<article>
<p>A Hiperinfla&ccedil;&atilde;o Brasileira &eacute; simplesmente o resultado de pol&iacute;ticas burras por parte do Governo. aqui vou demonstrar em detalhes os cada um dos planos econ&ocirc;micos que fracassaram.</p>
<p>Por&eacute;m quais foram os antecedentes? Get&uacute;lio Vargas, Jo&atilde;o Goulart e Governo Militar, todos estes <strong>imprimiam dinheiro</strong> (e o regime militar seguia ideias keynesianas); por volta de 1963 era de 81% de aumento no &iacute;ndice de pre&ccedil;o acumulado no ano.</p>
<p>A explos&atilde;o mesmo foi no regime democr&aacute;tico, Sarney entra em mar&ccedil;o de 85, o IPCA (&iacute;ndice de pre&ccedil;os ao consumidor amplo) come&ccedil;a a ser medido em 1980, para se ter uma ideia o IPCA ACUMULADO de jan/1980 at&eacute; fev/1985 &eacute; de 7.328,10%, a m&eacute;dia anual (jan/1980 - dez/1984 dividido por 4) &eacute; de 1832,02% a.a. est&aacute; aqui o come&ccedil;o do problema, e al&eacute;m da suspeita do &iacute;ndice de infla&ccedil;&atilde;o ter sido arredondado para baixo nos anos que se teve gatilho salarial.</p>
<p>O que &eacute; <strong>infla&ccedil;&atilde;o</strong>? simplesmente o aumento da quantidade de moeda em circula&ccedil;&atilde;o, <strong>que causa um aumento dos pre&ccedil;os</strong>... por&eacute;m hoje em dia chama-se de infla&ccedil;&atilde;o justamente este aumento dos pre&ccedil;os, sendo que o aumento &eacute; consequ&ecirc;ncia da infla&ccedil;&atilde;o. quanto mais moeda em circula&ccedil;&atilde;o, menor o poder de compra dela, ou seja, eleva&ccedil;&atilde;o nos pre&ccedil;os... por&eacute;m, pode ser que eu chame o aumento de pre&ccedil;os de infla&ccedil;&atilde;o aqui, por estar mais acostumado assim.</p>
<p>Os planos foram uma porcaria, eles eram t&atilde;o burros que s&oacute; sabiam cortar zeros e congelar pre&ccedil;o, sem atacar a raiz do problema, a impress&atilde;o desenfreada de moeda e d&eacute;ficit fiscal, <strong>o governo sempre arruma algu&eacute;m para culpar</strong>, diziam que era infla&ccedil;&atilde;o inercial, chegaram inclusive a jogar a culpa nas multinacionais.</p>
<p>Tudo bem que a infla&ccedil;&atilde;o inercial ajudava a alimentar o C&iacute;rculo Vicioso do aumento de pre&ccedil;os, mas ele n&atilde;o era a causa; o que &eacute; Infla&ccedil;&atilde;o Inercial? &eacute; o aumento da expectativa dos agentes econ&ocirc;micos com rela&ccedil;&atilde;o a infla&ccedil;&atilde;o futura, e portanto eles aumentam os pre&ccedil;os desde j&aacute;, causando um aumento ainda maior.</p>
<p>Chegaram at&eacute; a dizer que as multinacionais estavam causando a infla&ccedil;&atilde;o no Brasil... o mundo todo tem multinacionais, porque s&oacute; aqui elas iam causar infla&ccedil;&atilde;o??</p>
<h2>O problema da infla&ccedil;&atilde;o, o caos calculacional</h2>
<p>A infla&ccedil;&atilde;o gera efeitos negativos devastadores, entre eles a distor&ccedil;&atilde;o dos pre&ccedil;os relativos, a distribui&ccedil;&atilde;o de renda &agrave;s avessas, a falsifica&ccedil;&atilde;o cont&aacute;bil e a rela&ccedil;&atilde;o entre credores e devedores.</p>
<ol>
<li>
<p>Pre&ccedil;os Relativos: O dinheiro novo na economia se espalha de maneira desproporcional, causando aumentos desproporcionais entre diversos setores e ent&atilde;o distorcendo os pre&ccedil;os relativos.exemplo: o p&atilde;o custa 1 e o aluguel 1000, sendo assim 1 aluguel compra 1000 p&atilde;es - agora o p&atilde;o est&aacute; 1,60 e 1 aluguel compra apenas 625 p&atilde;es, ou seja, o pre&ccedil;o relativo foi distorcido.</p>
</li>
<li>
<p>Distribui&ccedil;&atilde;o de Renda: A infla&ccedil;&atilde;o &eacute; como um imposto oculto que distribui renda, um <strong>Robin Hood ao contr&aacute;rio</strong>, pois transfere renda dos pobres para aqueles que receberam o dinheiro novo. Aqueles que receberam o dinheiro rec&eacute;m impresso v&atilde;o comprar bens &agrave; um pre&ccedil;o, como as mudan&ccedil;as no poder de compra n&atilde;o afetam todos os pre&ccedil;os e sal&aacute;rios ao mesmo tempo e no mesmo grau, h&aacute; uma redistribui&ccedil;&atilde;o de riqueza e renda entre os diferentes grupos sociais... A hiperinfla&ccedil;&atilde;o 1980 - 1994 foi um dos fatores respons&aacute;veis pelo aumento da desigualdade de renda no Brasil.</p>
</li>
<li>
<p>Falsifica&ccedil;&atilde;o Cont&aacute;bil: A infla&ccedil;&atilde;o pode fazer com que as empresas superestimem seus lucros; se eu compro uma maquina de fazer um produto X que vendo por 10 - custando 5, agora com a infla&ccedil;&atilde;o eu vendo por 20 e custa 10, sendo assim o lucro bruto aumentou 100%, e o pre&ccedil;o de compra da maquina a vista acaba n&atilde;o sendo considerado, levando a uma conta de um Retorno sobre Investimento (ROI) muito maior com o novo pre&ccedil;o. E ainda prejudica as empresas no quesito de estimar os custos e os pre&ccedil;os de venda quando se esta tudo mudando a cada dia.</p>
</li>
<li>
<p>A rela&ccedil;&atilde;o entre credores e devedores: a infla&ccedil;&atilde;o beneficia os devedores em detrimento dos credores, fazendo com que novos empr&eacute;stimos tenham juros muito mais altos com corre&ccedil;&atilde;o ligada a algum &iacute;ndice de infla&ccedil;&atilde;o. Na Republica de Weimar por um decreto governamental "Marco &eacute; Marco" - os alem&atilde;es pagaram todas suas d&iacute;vidas em marcos anteriores a hiperinfla&ccedil;&atilde;o com os marcos novos rec&eacute;m impressos.</p>
</li>
</ol>
<h2>Controle / Congelamento de Pre&ccedil;os</h2>
<p>Foi uma medida muito usada durante o per&iacute;odo, congelamento de pre&ccedil;os &eacute; simplesmente uma grande interven&ccedil;&atilde;o do estado na vida privada das pessoas, a fim de conter a disparada dos pre&ccedil;os que o pr&oacute;prio estado criou, uma medida nada menos que populista, que sempre &eacute; apoiada no come&ccedil;o quando surge seus efeitos "positivos", mas logo que os produtos somem das prateleiras dos supermercados ningu&eacute;m mais lembra que era favor&aacute;vel.</p>
<p>O congelamento de pre&ccedil;os a um n&iacute;vel abaixo do pre&ccedil;o de mercado simplesmente eleva a demanda pelos produtos, ao mesmo tempo em que reduz a oferta, ou seja; causa uma escassez artificial, uma vez que havia antes produtos dispon&iacute;veis para o consumo, depois do congelamento vem a escassez.</p>
<h2>O primeiro corte de zeros</h2>
<p>O primeiro corte de zeros na moeda se deu em fev/67, na propor&ccedil;&atilde;o de 1000:1 (3 zeros).</p>
<h2>Governo Sarney</h2>
<p><a style="clear: right; float: right; margin-bottom: 1em; margin-left: 1em;" href="https://upload.wikimedia.org/wikipedia/commons/f/f4/Sarney_(Gerv%C3%A1sio_Pal%C3%A1cio_do_planalto).jpg"><img title="Jose Sarney" src="https://upload.wikimedia.org/wikipedia/commons/f/f4/Sarney_(Gerv%C3%A1sio_Pal%C3%A1cio_do_planalto).jpg" alt="Imagem do ex-presidente Jose Sarney" width="133" height="200" border="0" data-original-height="800" data-original-width="535" /></a>Sarney &eacute; presidente de 03/85 a 03/90 - o IPCA acumulado &eacute; de 2.765.169,03% (dois milh&otilde;es, setecentos e sessenta e cinco mil, cento e sessenta e nove) POR CENTO. j&aacute; d&aacute; para ver o qu&atilde;o desastroso foi, mais a frente mostrarei n&uacute;meros do aumento da quantidade de dinheiro em circula&ccedil;&atilde;o.</p>
<p>Os planos tentados pelo seu governo foram; Plano Cruzado, Plano Cruzado II, Plano Bresser, Plano Ver&atilde;o - Nesta ordem.</p>
<table class="tr-caption-container" style="margin-left: auto; margin-right: auto; text-align: center;" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td style="text-align: center;"><a style="margin-left: auto; margin-right: auto;" href="https://4.bp.blogspot.com/-UN7q27T6z0c/XAWgS3KLE6I/AAAAAAABAjc/wcFqb-70EkAmAN3bwjvulTZLQO72JLhzwCLcBGAs/s1600/primeirogr%25C3%25A1fico.png"><img title="varia&ccedil;&atilde;o do M1" src="https://4.bp.blogspot.com/-UN7q27T6z0c/XAWgS3KLE6I/AAAAAAABAjc/wcFqb-70EkAmAN3bwjvulTZLQO72JLhzwCLcBGAs/s640/primeirogr%25C3%25A1fico.png" alt="grafico do power point" width="640" height="360" border="0" data-original-height="720" data-original-width="1280" /></a></td>
</tr>
<tr>
<td class="tr-caption" style="text-align: center;">Varia&ccedil;&atilde;o do M1 em rela&ccedil;&atilde;o ao m&ecirc;s anterior, perceba que em mar/90 ele chega a aumentar 200%</td>
</tr>
</tbody>
</table>
<h3>Plano Cruzado</h3>
<p>O primeiro dos planos econ&ocirc;micos, institu&iacute;do em 28 de fevereiro de 1986, medidas populistas que mais pareciam a aboli&ccedil;&atilde;o da racionalidade econ&ocirc;mica; corte de 3 zeros na moeda com altera&ccedil;&atilde;o do nome da mesma (1000 Cruzeiros = 1 Cruzado), congelamento de pre&ccedil;os em todo o varejo, corre&ccedil;&atilde;o autom&aacute;tica dos sal&aacute;rios para acompanhar a infla&ccedil;&atilde;o (indexa&ccedil;&atilde;o da economia) e etc...</p>
<p>Bom, durante a vig&ecirc;ncia do plano (mar/86 - out/86) a expans&atilde;o do M1 foi de 100,76% - ou seja, mais que DOBROU! enquanto isso o IPCA distorcido gra&ccedil;as ao congelamento ficou em 18,36% para o mesmo per&iacute;odo, isso porque o IPCA n&atilde;o levava em considera&ccedil;&atilde;o os &aacute;gio que era cobrado na venda de alguns produtos, al&eacute;m da forma&ccedil;&atilde;o de um mercado paralelo chamado de Mercado Negro.</p>
<blockquote class="tr_bq">No Brasil houve uma maior incid&ecirc;ncia desta pr&aacute;tica na segunda metade dos anos 80, [...] O Governo optou por, entre outras medidas, tabelar os pre&ccedil;os dos produtos, nivelando-os de m&eacute;dio para baixo, causando de imediato a insatisfa&ccedil;&atilde;o dos fornecedores e comerciantes [...] os produtos foram retirados do mercado. Com a escassez de produtos, n&atilde;o restava outra possibilidade para o consumidor a n&atilde;o ser o pagamento do &aacute;gio. - Defini&ccedil;&atilde;o de &aacute;gio no Wikip&eacute;dia</blockquote>
<p>Enquanto isso o povo sofria com a falta de bens nos supermercados, faltava inclusive leite, uma consequ&ecirc;ncia normal de qualquer congelamento de pre&ccedil;os ao n&iacute;vel abaixo do pre&ccedil;o de mercado. Supermercados que vendiam produtos acima do pre&ccedil;o tabelado pelo governo eram fechados e os empreendedores PRESOS por desrespeito a lei... (Inciso VI do Art. 2 da lei n&ordm; 1.521 de 16 de dezembro de 1951).</p>
<div class="separator" style="clear: both; text-align: center;"><a style="margin-left: 1em; margin-right: 1em;" href="https://www.valor.com.br/sites/all/modules/custom/valor_especiais/modules/especial_plano_cruzado/img/imgs_abertura/f2.jpg"><img src="https://www.valor.com.br/sites/all/modules/custom/valor_especiais/modules/especial_plano_cruzado/img/imgs_abertura/f2.jpg" width="640" height="398" border="0" data-original-height="500" data-original-width="800" /></a></div>
<div class="separator" style="clear: both; text-align: center;"><a style="margin-left: 1em; margin-right: 1em;" href="https://www.valor.com.br/sites/all/modules/custom/valor_especiais/modules/especial_plano_cruzado/img/imgs_abertura/f5.jpg"><img src="https://www.valor.com.br/sites/all/modules/custom/valor_especiais/modules/especial_plano_cruzado/img/imgs_abertura/f5.jpg" width="640" height="396" border="0" data-original-height="500" data-original-width="800" /></a></div>
<div class="separator" style="clear: both; text-align: center;">&nbsp;</div>
<p>Faziam-se filas para comprar produtos que ainda estavam dispon&iacute;veis, empresas n&atilde;o conseguiam planejar seus custos, os supermercados n&atilde;o conseguiam comprar dos fornecedores pelos pre&ccedil;os na produ&ccedil;&atilde;o n&atilde;o serem tabelados...Quando faltou carne em nov/86 o governo simplesmente invadiu fazendas e desapropriou bois... Whatahell? (fonte: <a href="http://memoria.bn.br/pdf/030015/per030015_1986_00185.pdf">aqui</a>).</p>
<p>Havia tamb&eacute;m um Gatilho Salarial, que aumentava os sal&aacute;rios sempre que o &iacute;ndice oficial de pre&ccedil;os alcan&ccedil;ava 20%</p>
<h3>Plano Cruzado II</h3>
<p>Em novembro de 1986 o governo lan&ccedil;a um novo plano, uma tentativa de corrigir os rumos da economia e de fazer um ajuste fiscal por meio do aumento de impostos; 100% na al&iacute;quota do IPI, 40% da energia el&eacute;trica, 30% do telefone, e aumento de pre&ccedil;os; 60% para combust&iacute;veis, 80% no pre&ccedil;o dos autom&oacute;veis e 25% do a&ccedil;&uacute;car. ap&oacute;s reajustadas as tarifas e os pre&ccedil;os, tudo foi congelado novamente.</p>
<p>Em 20 de fevereiro de 1987 o governo declara morat&oacute;ria da d&iacute;vida (CALOTE), que se estende at&eacute; setembro de 1988.</p>
<h3>Plano Bresser</h3>
<p>Este senhor diz que a infla&ccedil;&atilde;o &eacute; um processo de transfer&ecirc;ncia de renda dos pobres para os ricos benefici&aacute;rios da infla&ccedil;&atilde;o (at&eacute; aqui tudo bem, <u>at&eacute; aqui &eacute; teoria austr&iacute;aca</u>), por&eacute;m este senhor em vez de dizer que o estado quem faz isso ao imprimir dinheiro novo e dar aos seus apadrinhados pol&iacute;ticos (que &eacute; a verdade), <u>ele culpa as empresas de formarem oligop&oacute;lio e aumentarem os pre&ccedil;os para lucrar cada vez mais</u>... para ele o governo dobrar a quantidade de dinheiro em circula&ccedil;&atilde;o n&atilde;o quer dizer nada..</p>
<blockquote class="tr_bq">
<p style="font-size: small;">"A infla&ccedil;&atilde;o &eacute; uma luta dos grupos dominantes para se apropriarem de uma parcela cada vez maior do excedente econ&ocirc;mico, em preju&iacute;zo dos trabalhadores [...]". - Bresser</p>
</blockquote>
<p>Pessoas sempre aparecem em per&iacute;odos inflacion&aacute;rios em qualquer na&ccedil;&atilde;o, procuram isentar de culpa os governos ao afirmar que o cont&iacute;nuo aumento de pre&ccedil;os n&atilde;o &eacute; culpa de uma pol&iacute;tica.(HAYEK, 1976, p. 111)</p>
<p>E o plano deste senhor era mais do mesmo, institu&iacute;do em junho de 87 ele previa corre&ccedil;&atilde;o de pre&ccedil;os e seu congelamento (mercadorias, servi&ccedil;os, alugueis) e sal&aacute;rios por 90 dias, desvaloriza&ccedil;&atilde;o do c&acirc;mbio em 10% e seu congelamento tamb&eacute;m por 90 dias para "aumentar as exporta&ccedil;&otilde;es".</p>
<p>O plano acaba fracassando, vale dizer que de Junho de 87 at&eacute; Dezembro de 87 (que &eacute; quando Bresser sai do cargo de ministro) o M1 aumentou 36,6% de Cz$ 334.090.000,00 para Cz$ 455.476.000,00 e o IPCA acumulado para o mesmo per&iacute;odo ficou em 27,25%</p>
<h3>Plano Ver&atilde;o</h3>
<p>Institu&iacute;do em Janeiro de 1989, o Plano ver&atilde;o foi mais r&aacute;pido, era ano eleitoral e o governo obviamente n&atilde;o queria tomar medidas impopulares, este plano trazia o segundo corte de zeros no governo Sarney, de forma com que 1000 Cruzados = 1 Cruzado Novo, tamb&eacute;m aumento de pre&ccedil;os administrados pelo governo e aumento dos juros.</p>
<p>Sarney sai finalmente em 03/90 e entra Fernando Collor...</p>
<h2>Governo Collor</h2>
<p><a style="clear: right; float: right; margin-bottom: 1em; margin-left: 1em;" href="https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Fernando_Collor_1992_B%26W.jpg/250px-Fernando_Collor_1992_B%26W.jpg"><img title="Fernando Collor" src="https://upload.wikimedia.org/wikipedia/commons/thumb/b/bf/Fernando_Collor_1992_B%26W.jpg/250px-Fernando_Collor_1992_B%26W.jpg" alt="uma fotografia de uma pessoa" width="132" height="200" border="0" data-original-height="376" data-original-width="250" /></a></p>
<p>Collor entra em 15 de mar&ccedil;o de 90 e sai em 29 de dezembro de 92, o IPCA acumulado para o per&iacute;odo &eacute; de 40.707,00% e o aumento no M1 para o per&iacute;odo &eacute; de 15.654%. Vale dizer que Fernando Collor &eacute; graduado em ci&ecirc;ncias econ&ocirc;micas... nem sempre um economista faz um bom governo! Collor acabou sofrendo <em>impeachment</em> por corrup&ccedil;&atilde;o.</p>
<table class="tr-caption-container" style="margin-left: auto; margin-right: auto; text-align: center;" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td style="text-align: center;"><a style="margin-left: auto; margin-right: auto;" href="https://4.bp.blogspot.com/-5aAoZ9vYMPE/W_hAbceRAPI/AAAAAAABAMM/wc2R6bLTAaQ7C3AsSv40c43yG2aq2wKsQCLcBGAs/s1600/Slide1.PNG"><img title="M1" src="https://4.bp.blogspot.com/-5aAoZ9vYMPE/W_hAbceRAPI/AAAAAAABAMM/wc2R6bLTAaQ7C3AsSv40c43yG2aq2wKsQCLcBGAs/s640/Slide1.PNG" alt="grafico do power point" width="640" height="360" border="0" data-original-height="720" data-original-width="1280" /></a></td>
</tr>
<tr>
<td class="tr-caption" style="text-align: center;">Foi poss&iacute;vel fazer este gr&aacute;fico porque durante o governo Collor n&atilde;o houve corte de zeros</td>
</tr>
</tbody>
</table>
<div class="separator" style="clear: both; text-align: center;"><a style="margin-left: 1em; margin-right: 1em;" href="https://1.bp.blogspot.com/--mymSUlz1gc/W_hA3JEWErI/AAAAAAABAMY/znKZcIdm6YsIu-hc1-G54WzZ2oNM3ktGwCLcBGAs/s1600/Slide2.PNG"><img title="varia&ccedil;&atilde;o do M1 em rela&ccedil;&atilde;o ao m&ecirc;s anterior" src="https://1.bp.blogspot.com/--mymSUlz1gc/W_hA3JEWErI/AAAAAAABAMY/znKZcIdm6YsIu-hc1-G54WzZ2oNM3ktGwCLcBGAs/s640/Slide2.PNG" alt="gr&aacute;fico do power point" width="640" height="360" border="0" data-original-height="720" data-original-width="1280" /></a></div>
<div class="separator" style="clear: both; text-align: center;">&nbsp;</div>
<h3>Plano Collor</h3>
<p>l&aacute; vai, primeira tentativa, implementado em 16 de mar&ccedil;o de 1990, Collor se apresentava como liberal por&eacute;m aumentava imposto, segue as principais medidas:</p>
<ul>
<li>Cria&ccedil;&atilde;o do IOF (imposto sobre opera&ccedil;&otilde;es financeiras).</li>
<li>Congelamento de pre&ccedil;os e sal&aacute;rios sendo determinados pelo governo com base na infla&ccedil;&atilde;o esperada.</li>
<li>Elimina&ccedil;&atilde;o de incentivos fiscais e subs&iacute;dios para diversos setores.</li>
<li>Cria&ccedil;&atilde;o do imposto sobre grandes fortunas.</li>
<li>Aumento dos pre&ccedil;os controlados pelo governo (energia, g&aacute;s, servi&ccedil;os postais, etc).</li>
<li>Libera&ccedil;&atilde;o do c&acirc;mbio sob controle do governo e medidas para promover a gradual abertura da economia.</li>
<li>Anuncio da inten&ccedil;&atilde;o de demitir 360 mil funcion&aacute;rios estatais e cortar 300 milh&otilde;es em gastos do governo.</li>
<li>Cria&ccedil;&atilde;o do Programa Nacional de Desestatiza&ccedil;&atilde;o</li>
</ul>
<p>E a principal medida; CONGELAMENTO DE 80% DO DINHEIRO DA ECONOMIA!! 80% de todos os dep&oacute;sitos das contas correntes ou das cadernetas de poupan&ccedil;a que excedessem a NCz$ 50mil (cruzados novos) foram congelados por 18 meses pagando uma remunera&ccedil;&atilde;o de 6% a.a.. como &eacute; de se imaginar a burocracia inerente ao Brasil, pessoas tiveram de entrar na justi&ccedil;a para reaver esse dinheiro...</p>
<p>Segundo O globo</p>
<blockquote cite="http://memoriaglobo.globo.com/programas/jornalismo/coberturas/plano-collor.htm">"Foi a maior interven&ccedil;&atilde;o do Estado em bens privados do pa&iacute;s"</blockquote>
<p>Nas palavras do pr&oacute;prio Collor:</p>
<blockquote class="tr_bq">
<p>"Cria&ccedil;&atilde;o dos certificados de privatiza&ccedil;&atilde;o, instrumento de viabiliza&ccedil;&atilde;o r&aacute;pida do processo de desestatiza&ccedil;&atilde;o, que ser&atilde;o adquiridos <strong>compulsoriamente</strong>, por institui&ccedil;&otilde;es financeiras, fundos de pens&atilde;o, companhias seguradoras, etc" - Collor</p>
</blockquote>
<p>Que raios de privatiza&ccedil;&atilde;o &eacute; essa que institui&ccedil;&otilde;es tem de comprar compulsoriamente um certificado do governo? governo &eacute; sin&ocirc;nimo de coer&ccedil;&atilde;o.</p>
<div class="separator" style="clear: both; text-align: center;"><iframe class="YOUTUBE-iframe-video" src="https://www.youtube.com/embed/uIgLowlY8Io?feature=player_embedded" width="480" height="266" frameborder="0" allowfullscreen="allowfullscreen" data-thumbnail-src="https://i.ytimg.com/vi/uIgLowlY8Io/0.jpg"></iframe></div>
<p>Eis uma reportagem sobre os efeitos imediatos do Plano Collor:</p>
<div class="separator" style="clear: both; text-align: center;"><iframe class="YOUTUBE-iframe-video" src="https://www.youtube.com/embed/81hZTpDkIjo?feature=player_embedded" width="480" height="266" frameborder="0" allowfullscreen="allowfullscreen" data-thumbnail-src="https://i.ytimg.com/vi/81hZTpDkIjo/0.jpg"></iframe></div>
<p>O plano come&ccedil;a a mostrar fracasso no final da d&eacute;cada de 90, durante abril de 1990 a dezembro de 1990 o IPCA acumulado &eacute; de 220,46% e o aumento do M1 de 1539%</p>
<h3>Plano Collor II</h3>
<p>Institu&iacute;do em 31 de janeiro de 1991, buscava a mesma coisa do plano anterior e trazia basicamente mais do mesmo; desindexa&ccedil;&atilde;o da economia com congelamento de pre&ccedil;os, uma regra para atualiza&ccedil;&atilde;o dos sal&aacute;rios e reajuste de alugueis com base na atualiza&ccedil;&atilde;o dos sal&aacute;rios, cria&ccedil;&atilde;o da TR, amplia&ccedil;&atilde;o de impostos sobre opera&ccedil;&otilde;es financeiras, e um cronograma de redu&ccedil;&atilde;o de tarifas de importa&ccedil;&atilde;o.</p>
<p>Em maio de 91 a ministra da economia foi substitu&iacute;da, sinal que o plano n&atilde;o ia bem. durante este per&iacute;odo o M1 aumentou 71% e o IPCA acumulado foi de 80,22%. o M1 continuaria a aumentar de forma ainda mais LOUCA at&eacute; o fim do governo Collor de forma que a expans&atilde;o do M1 no per&iacute;odo 1991 - 1992 seria de 4791% (MAIS DE 4 MIL POR CENTO).</p>
<h2>Governo Itamar</h2>
<p><a style="clear: right; float: right; margin-bottom: 1em; margin-left: 1em;" href="https://upload.wikimedia.org/wikipedia/commons/e/e2/Itamar_1992_(Gurgel_Planalto).jpg"><img title="Itamar Franco" src="https://upload.wikimedia.org/wikipedia/commons/e/e2/Itamar_1992_(Gurgel_Planalto).jpg" alt="fotografia de uma pessoa" width="133" height="200" border="0" data-original-height="800" data-original-width="533" /></a></p>
<p>Itamar entra em 29 de dezembro de 1992 e sai em 1994. n&atilde;o se tem muito a falar no governo dele... exceto pelo IPCA acumulado em 26.094,97%, foi em 1994 que a Hiperinfla&ccedil;&atilde;o chega ao seu fim com o Plano Real.</p>
<p>Em 28 de julho de 1993 haveria um simples corte de 3 zeros na moeda (1000 Cruzados Novos = 1 Cruzeiro Real), este seria inflacionado em 3752% (M1) em apenas 10 meses, algo como 375,2% a.m, isso porque desta vez a impress&atilde;o tinha mais um objetivo... COMPRAR D&Oacute;LARES... ainda no Governo Collor come&ccedil;ou-se um processo de expans&atilde;o das reservas, que girava em torno de 10 bilh&otilde;es de d&oacute;lares e quando entra Itamar j&aacute; est&aacute; em 23 bilh&otilde;es de d&oacute;lares, durante o per&iacute;odo do Cruzeiro Real at&eacute; o Real (07/1994) as reservas sa&iacute;ram de 25 bilh&otilde;es para 42 bilh&otilde;es de d&oacute;lares, enquanto o c&acirc;mbio em d&oacute;lar se apreciou de CR$ 72,99 para CR$ 2750,00 (3667,6%) e o IPCA Acumulado em 5.265,99%, o objetivo? fazer com que a nova moeda tivesse maior credibilidade internacional, afinal, o que seria mais um plano econ&ocirc;mico de um pa&iacute;s tupiniquim no qual muitos planos n&atilde;o deram certo?</p>
<h3>Plano Real</h3>
<p>Eis que implementam a URV (Unidade Real de Valor), simplesmente para evitar a palavra Dolariza&ccedil;&atilde;o, a URV representava a cota&ccedil;&atilde;o do d&oacute;lar no dia anterior, todos os pre&ccedil;os passaram a ser cotados em URV, bastava dividir o pre&ccedil;o em Cruzeiro Real pela URV (vide cota&ccedil;&atilde;o do d&oacute;lar), diziam que isso era para apagar a mem&oacute;ria inflacion&aacute;ria e etc etc etc, de forma com que no dia da transi&ccedil;&atilde;o para o real todos os pre&ccedil;os j&aacute; estavam demarcados em real, j&aacute; que foi uma transi&ccedil;&atilde;o 1:1 (URV e REAL), e no dia da transi&ccedil;&atilde;o a cota&ccedil;&atilde;o do d&oacute;lar era CR$ 2750,00 - (2750 Cruzeiros Reais = 1 real), eis aqui o Plano que deu certo.</p>
<h4>Principais Medidas:</h4>
<ul>
<li>Corte de despesas e aumento de 5 p.p em todos os impostos federais</li>
<li>Desindexa&ccedil;&atilde;o da economia, ajuste de pre&ccedil;os anualizados</li>
<li>Abertura econ&ocirc;mica, redu&ccedil;&atilde;o gradual de tarifas de importa&ccedil;&atilde;o</li>
</ul>
<p>Foi um plano bem mais gradual, e desta vez sem congelamentos de pre&ccedil;os ou coisas absurdas, o BC passou a fazer interven&ccedil;&atilde;o no C&acirc;mbio para manter o Real em um certo patamar, pois tinha <strong>reservas internacionais suficientes para manipular o c&acirc;mbio</strong>.</p>
<table class="tr-caption-container" style="margin-left: auto; margin-right: auto; text-align: center;" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td style="text-align: center;"><a style="margin-left: auto; margin-right: auto;" href="https://1.bp.blogspot.com/-Zx7OETbh63Y/XAXDk9cUIRI/AAAAAAABAl0/oCuxWFmqH2wt6QCBDkF2A8axmRzciMDPgCLcBGAs/s1600/Apresenta%25C3%25A7%25C3%25A3o2.png"><img title="IPCA" src="https://1.bp.blogspot.com/-Zx7OETbh63Y/XAXDk9cUIRI/AAAAAAABAl0/oCuxWFmqH2wt6QCBDkF2A8axmRzciMDPgCLcBGAs/s640/Apresenta%25C3%25A7%25C3%25A3o2.png" alt="gr&aacute;fico do power point" width="640" height="360" border="0" data-original-height="720" data-original-width="1280" /></a></td>
</tr>
<tr>
<td class="tr-caption" style="text-align: center;">IPCA m&ecirc;s a m&ecirc;s, d&aacute; para ver uma incr&iacute;vel redu&ccedil;&atilde;o de junho para agosto de 1994</td>
</tr>
</tbody>
</table>
<p>O Arranjo da interven&ccedil;&atilde;o estatal n&atilde;o durou muito, em Janeiro de 1999 as reservas internacionais estavam em US$ 36 bilh&otilde;es, e o M1 em R$ 49 bilh&otilde;es - <strong>Mais real em circula&ccedil;&atilde;o que d&oacute;lares nas contas do estado</strong>. As reservas ca&iacute;ram de US$ 70 bilh&otilde;es para 36 Bilh&otilde;es em apenas 6 meses.Em janeiro de 99 o BC simplesmente desistiu de ficar vendendo d&oacute;lares para manter o c&acirc;mbio artificialmente valorizado.</p>
<h4>A Oportunidade de Dolariza&ccedil;&atilde;o</h4>
<p>Quando o real passou a vigorar o Brasil tinha 42 Bilh&otilde;es de D&oacute;lares em conta, por&eacute;m a convers&atilde;o de moeda fez com que houvesse apenas 10 Bilh&otilde;es de Reais no M1, sendo assim, o Real estava Blindado contra ataques especulativos e fuga de capitais, pois mesmo que todo o Real sa&iacute;sse do Pa&iacute;s, ainda sobrariam d&oacute;lares em conta corrente.</p>
<p>E foi uma oportunidade perdida de tornar o d&oacute;lar a moeda oficial ou fazer com que o BC passasse a funcionar como um <a href="https://www.notasdovitor.top/2017/11/o-que-e-um-currency-board.html" target="_blank" rel="noopener">Currency Board</a>, trocando d&oacute;lares para reais na propor&ccedil;&atilde;o 1:1 (c&acirc;mbio fixo), o que geraria muito mais estabilidade e confian&ccedil;a no Longo Prazo, assim como fez Singapura.</p>
<h4>Privatiza&ccedil;&otilde;es</h4>
<p>Muitas empresas estatais eram deficientes, e sua defici&ecirc;ncia tinha de ser equilibrada com o dinheiro dos pagadores de impostos, algo que agravava ainda mais o d&eacute;ficit do governo e alimentava o Circulo Vicioso da impress&atilde;o de moeda e do aumento de pre&ccedil;os.</p>
<p>N&atilde;o &eacute; a toa que depois das privatiza&ccedil;&otilde;es n&atilde;o tivemos tantos problemas com infla&ccedil;&atilde;o no Brasil; o Brasil tinha empresas estatais at&eacute; de fertilizantes... tipo, que? Em 1980 o Brasil tinha 213 empresas estatais, resultado do Regime Militar seguidor de ideias Keynesianas.</p>
<p>Todos os gr&aacute;ficos e dados usados encontram-se neste link: <a href="https://drive.google.com/file/d/1nZD1Hd4QhcVM5M56C81TO5Mp_81ORk-_/view?usp=sharing" target="_blank" rel="noopener">PDF</a></p>
<p>Que por um acaso esta registrado em blockchain: <a href="https://originalmy.com/bitregistro/8430e257381cdfe2cc0381ea45832c340a5b504c66542102fad2e8cdc0e6e4fd" target="_blank" rel="noopener">OriginalMy</a></p>
<h2>Considera&ccedil;&otilde;es Finais</h2>
<p>O m&eacute;todo misesiano de reforma monet&aacute;ria &eacute; o seguinte;</p>
<blockquote class="tr_bq">O primeiro passo &eacute; <strong>interromper</strong> definitiva, incondicional e radicalmente <strong>qualquer infla&ccedil;&atilde;o monet&aacute;ria</strong>. O total de c&eacute;dulas monet&aacute;rias, quaisquer que sejam seu nome ou caracter&iacute;sticas legais, <strong>n&atilde;o deve ser aumentado por emiss&otilde;es futuras</strong>. [...] . - Mises em 1953</blockquote>
<p>E &eacute; simples; quer acabar com a infla&ccedil;&atilde;o? para de imprimir dinheiro... mas para muitos economistas da &eacute;poca uma coisa n&atilde;o tinha nada haver com a outra.</p>
<p>A tend&ecirc;ncia natura do estado &eacute; a infla&ccedil;&atilde;o, isso &eacute; o que acontece quando legitimamos o poder do estado sobre a moeda, ele inflaciona para expandir seus gastos e cria <a href="https://www.mises.org.br/Article.aspx?id=53" target="_blank" rel="noopener">ciclos econ&ocirc;micos</a>.</p>
<p>N&atilde;o h&aacute; raz&atilde;o nenhuma para deixar o governo ter grande influ&ecirc;ncia sobre quest&otilde;es monet&aacute;rias.</p>
<p>N&atilde;o d&aacute; para esperar que o estado resolva um problema que surge no estado pela a&ccedil;&atilde;o do pr&oacute;prio estado.</p>
<p>A infla&ccedil;&atilde;o Brasileira representa o esfarelamento da moeda, a tal ponto que; quem tinha Cr$ 2.750.000.000.000.000,00 (2 quatrilh&otilde;es, 750 trilh&otilde;es) de Cruzeiros de 1966, s&oacute; pelos cortes de zeros, teria em Reais de 1994 apenas R$ 1 (um real), isso em apenas <strong>28 anos</strong>, algo que nunca teria acontecido se; 1) a moeda fosse o ouro. 2) houvesse um padr&atilde;o ouro seguido a risca. 3) o banco central funcionasse como um currency board trocando moeda corrente nacional por d&oacute;lares a uma paridade fixa.</p>
<p>Espero apenas que... a hist&oacute;ria jamais se repita, hoje em dia o povo menos favorecido tem acesso ameios de se proteger como por exemplo o Bitcoin e o Tesouro Direto vinculado ao IPCA.</p>
<p>N&atilde;o foi culpa do pre&ccedil;o do petr&oacute;leo nem do aumento de sal&aacute;rios, apenas culpa do governo. Nada &eacute; inflacion&aacute;rio a n&atilde;o ser a inje&ccedil;&atilde;o de dinheiro na economia, ou ela existe, ou n&atilde;o.</p>
<p>Por hoje &eacute; isso.</p>
<h2>Refer&ecirc;ncias Bibliogr&aacute;ficas</h2>
<p>CYSNE, Rubens Penha. A Economia Brasileira no Per&iacute;odo Militar. <strong>Ensaios Econ&ocirc;micos</strong>, [S.l.], p. 1-46, jan. 1994. Dispon&iacute;vel em: &lt;<a href="http://epge.fgv.br/users/rubens/wp-content/uploads/2015/12/a-economia-brasileira-do-periodo-militar.pdf" target="_blank" rel="noopener">http://epge.fgv.br/users/rubens/wp-content/uploads/2015/12/a-economia-brasileira-do-periodo-militar.pdf</a>&gt;Acesso em: 27 out. 2018.</p>
<p>Sistema Gerenciador de S&eacute;ries Temporais do Banco Central do Brasil - S&eacute;ries 1824 (M1) e 433 (IPCA) dispon&iacute;vel em: &lt;<a href="https://www3.bcb.gov.br/sgspub/localizarseries/localizarSeries.do?method=prepararTelaLocalizarSeries" target="_blank" rel="noopener">https://www3.bcb.gov.br</a>&gt;</p>
<p>CONGELAMENTO DE PRE&Ccedil;OS. In: WIKIP&Eacute;DIA: a enciclop&eacute;dia livre. Wikimedia, 2018. Dispon&iacute;vel em: &lt;<a title="Congelamento de pre&ccedil;os - Wikip&eacute;dia" href="https://pt.wikipedia.org/wiki/Congelamento_de_pre%C3%A7os" target="_blank" rel="noopener">https://pt.wikipedia.org/wiki/Congelamento_de_pre%C3%A7os</a>&gt;. Acesso em: 03 nov. 2018.</p>
<p>DUARTE, Marcos. <strong>Plano Cruzado</strong>. Dispon&iacute;vel em: &lt;<a href="https://www.infoescola.com/historia-do-brasil/plano-cruzado/" target="_blank" rel="noopener">https://www.infoescola.com/historia-do-brasil/plano-cruzado/</a>&gt; . Acesso em: 29 out. 2018.<br />SAFLATE, Claudia; OLIVEIRA, Ribamar. <strong>A experi&ecirc;ncia amarga do cruzado</strong>. 2016. Dispon&iacute;vel em: &lt;<a href="https://www.valor.com.br/especial/planocruzado" target="_blank" rel="noopener">https://www.valor.com.br/especial/planocruzado</a>&gt;. Acesso em: 29 out. 2018.</p>
<p>BRESSER PEREIRA, Luiz Carlos. AS CONTRADI&Ccedil;&Otilde;ES DA INFLA&Ccedil;&Atilde;O BRASILEIRA. Encontros com a Civiliza&ccedil;&atilde;o Brasileira, [S.l.], p. 1-1, mar. 1980. Dispon&iacute;vel em: &lt;<a href="http://www.bresserpereira.org.br/papers/1980/80-contradicoesdainflacaobrasileira.pdf" target="_blank" rel="noopener">http://www.bresserpereira.org.br/papers/1980/80-contradicoesdainflacaobrasileira.pdf</a>&gt;. Acesso em: 05 dez. 2018.</p>
<p>PA&Iacute;S teve v&aacute;rios planos econ&ocirc;micos para controlar a infla&ccedil;&atilde;o; conhe&ccedil;a. S&atilde;o Paulo, 2014. Dispon&iacute;vel em: &lt;<a href="https://www1.folha.uol.com.br/mercado/2014/06/1477505-pais-teve-varios-planos-economicos-para-controlar-a-inflacao-conheca.shtml">https://www1.folha.uol.com.br/mercado/2014/06/1477505-pais-teve-varios-planos-economicos-para-controlar-a-inflacao-conheca.shtml</a>&gt;. Acesso em: 4 dez. 2018.</p>
<p>PLANO BRESSER. In: WIKIP&Eacute;DIA: a enciclop&eacute;dia livre. Wikimedia, 2018. Dispon&iacute;vel em: &lt;<a href="https://pt.wikipedia.org/wiki/Plano_Bresser">https://pt.wikipedia.org/wiki/Plano_Bresser</a>&gt;. Acesso em: 03 nov. 2018.</p>
<p>PLANO VER&Atilde;O. In: WIKIP&Eacute;DIA: a enciclop&eacute;dia livre. Wikimedia, 2018. Dispon&iacute;vel em: &lt; <a href="https://pt.wikipedia.org/wiki/Plano_Ver%C3%A3o">https://pt.wikipedia.org/wiki/Plano_Ver%C3%A3o</a>&gt;.</p>
<p>PLANO COLLOR. In: WIKIP&Eacute;DIA: a enciclop&eacute;dia livre. Wikimedia, 2018. Dispon&iacute;vel em: &lt;<a href="https://pt.wikipedia.org/wiki/Plano_Collor">https://pt.wikipedia.org/wiki/Plano_Collor</a>&gt;.</p>
<p>CARNEIRO, Dion&iacute;sio Dias. Plano Collor. Dispon&iacute;vel em: &lt;<a href="http://www.fgv.br/cpdoc/acervo/dicionarios/verbete-tematico/plano-collor" target="_blank" rel="noopener">http://www.fgv.br/cpdoc/acervo/dicionarios/verbete-tematico/plano-collor</a>&gt;. Acesso em: 03 dez. 2018.</p>
<p>Portal Educa&ccedil;&atilde;o. Plano Collor II. Dispon&iacute;vel em: &lt;<a href="https://www.portaleducacao.com.br/conteudo/artigos/administracao/plano-collor-ii/29585" target="_blank" rel="noopener">https://www.portaleducacao.com.br/conteudo/artigos/administracao/plano-collor-ii/29585</a>&gt; . Acesso em: 03 dez. 2018.</p>
<p>ITAMAR FRANCO. In: WIKIP&Eacute;DIA: a enciclop&eacute;dia livre. Wikimedia, 2017. Dispon&iacute;vel em: &lt;<a title="Itamar Franco - Wikip&eacute;dia" href="https://pt.wikipedia.org/wiki/Itamar_Franco" target="_blank" rel="noopener">https://pt.wikipedia.org/wiki/Itamar_Franco</a>&gt;. Acesso em: 03 dez. 2018.</p>
<p>PA&Iacute;S. Lei n. 8697, de 27 de ago. de 1993. Altera a moeda nacional, estabelecendo a denomina&ccedil;&atilde;o "cruzeiro real" para a unidade do sistema monet&aacute;rio brasileiro. Brasilia. Dispon&iacute;vel em: &lt;<a href="http://www.planalto.gov.br/ccivil_03/Leis/L8697.htm" target="_blank" rel="noopener">http://www.planalto.gov.br/ccivil_03/Leis/L8697.htm</a>&gt; . Acesso em: 25 nov. 2018.</p>
<p>ROQUE, Leandro. Uma breve hist&oacute;ria do Plano Real, aos seus 18 anos. 2012. Dispon&iacute;vel em: &lt;<a href="https://www.mises.org.br/Article.aspx?id=1294" target="_blank" rel="noopener">https://www.mises.org.br/Article.aspx?id=1294</a>&gt;. Acesso em: 03 dez. 2018.</p>
<p>MATOS FILHO, Jos&eacute; Coelho; DE A. OLIVEIRA, Carlos Wagner. O Processo de Privatiza&ccedil;&atilde;o das Empresas Brasileiras: TEXTO PARA DISCUSS&Atilde;O N 422. 1996. Dispon&iacute;vel em: &lt;<a href="http://www.en.ipea.gov.br/agencia/images/stories/PDFs/TDs/td_0422.pdf" target="_blank" rel="noopener">http://www.en.ipea.gov.br/agencia/images/stories/PDFs/TDs/td_0422.pdf</a>&gt;. Acesso em: 03 dez. 2018.</p>
<p>ROQUE, Leandro. A trag&eacute;dia da infla&ccedil;&atilde;o brasileira - e se tiv&eacute;ssemos ouvido Mises? (Parte 1). 2009. Dispon&iacute;vel em: &lt;<a href="https://www.mises.org.br/Article.aspx?id=313" target="_blank" rel="noopener">https://www.mises.org.br/Article.aspx?id=313</a>&gt; . Acesso em: 03 dez. 2018.</p>
<p>ROQUE, Leandro. A trag&eacute;dia da infla&ccedil;&atilde;o brasileira - e se tiv&eacute;ssemos ouvido Mises? (Parte 2). 2009. Dispon&iacute;vel em: &lt;<a href="https://www.mises.org.br/Article.aspx?id=314" target="_blank" rel="noopener">https://www.mises.org.br/Article.aspx?id=314</a>&gt;. Acesso em: 03 dez. 2018.</p>
<p>ROTHBARD, Murray N. A Interven&ccedil;&atilde;o Triangular: O Controle de Pre&ccedil;o. In: ROTHBARD, Murray N. <strong>Governo e Mercado</strong>. 1&ordm;. ed. S&atilde;o Paulo - SP: Instituto Mises Brasil, 2012. cap. III, p. 47-47. Dispon&iacute;vel em: &lt;<a href="https://mises.org.br/Ebook.aspx?id=74" target="_blank" rel="noopener">https://mises.org.br/Ebook.aspx?id=74</a>&gt;. Acesso em: 05 dez. 2018.</p>
<p>MISES, Ludwig Von. <strong>Sobre dinheiro e Infla&ccedil;&atilde;o</strong>. 1&ordm;. ed. Campinas - SP: Vide Editorial, 2017. 124 p.</p>
<p>HAYEK, Friedrich A. O fim da infla&ccedil;&atilde;o e da defla&ccedil;&atilde;o?: Pre&ccedil;o algum, nem mesmo o petr&oacute;leo &eacute; respons&aacute;vel pela chamada infla&ccedil;&atilde;o agravada pelo aumento de custos. <em>In</em>: <strong>Desestatiza&ccedil;&atilde;o do Dinheiro</strong>. 2. ed. S&atilde;o Paulo: Instituto Ludwig Von Mises Brasil, 1976. cap. 17, p. 111-111.</p>
<article>